{
    "title": "☎️ BUILD Station",
    "back": "🏠 Go back to home",
    "heading1": "What is this?",
    "paragraph1": "Are you an aspiring or experienced developer looking for a supportive community to boost your skills and knowledge? Join our weekly developer support event!",
    "heading2": "What kind of support?",
    "paragraph2": "Every week, we bring together developers from different backgrounds and expertise levels to collaborate, learn, and grow together. Here's a look at what you can expect from our event:",
    "pros1": "Code Support",
    "content1": "Got stuck on a coding problem? Don't worry, we've got you covered. Our team of experienced developers is always ready to offer one-on-one code support to help you overcome any challenges you may encounter during the event.",
    "pros2": "Education",
    "content2": "Learning never stops, and that's why we provide educational resources to help you stay ahead of the curve. From technical workshops to expert-led talks, we offer a wealth of educational opportunities to suit your needs.",
    "pros3": "Networking",
    "content3": "Looking to connect with other developers or companies in the industry? Our weekly event provides an opportunity to network and make valuable connections. You never know who you might meet!",
    "pros4": "Bounties and Hackathons",
    "content4": "We believe in rewarding hard work and innovation. That's why we offer different bounties to developers who showcase their skills and creativity throughout the event. From building new projects to solving challenging coding problems, we have exciting bounties for everyone.",
    "pros5": "Bootstrap marketing",
    "content5": "We understand that marketing a project can be daunting, especially when you're starting. That's why we have marketing experts available to advise you on how to bootstrap your projects and get the visibility they need to launch successfully.",
    "heading3": "When is it?",
    "paragraph3": "Every Friday starting at 10:00AM GMT+7. Join the Telegram group to get notified with the event details when we go live.",
    "cohosts": "Co-Hosts",
    "contributors": "Contributors"
}