{
  "title": "ℹ️ Miễn trừ trách nhiệm",
  "top-button": "⬆️ Lên",
  "back": "⬅️ Quay về trang chủ",
  "header1": "Không phải lời khuyên tài chính!",
  "content1": "Những thông tin đăng tải trên trang web này chỉ nhằm cung cấp thông tin chung về các chủ đề đang được quan tâm. Việc áp dụng và ảnh hưởng của các quy định pháp luật có thể khác nhau rất lớn trong những tình huống cụ thể liên quan. Do tính chất thay đổi của luật, quy tắc và quy định và những rủi ro tiềm ẩn qua hình thức truyền thông bằng điện tử nên những thông tin đăng trên trang web này có thể bị trì hoãn, bỏ sót hoặc thiếu chính xác. Theo đó, xin hiểu rằng tác giả và bên xuất bản các thông tin trên trang web này không nhằm mục đích cung cấp nội dung tư vấn hay dịch vụ liên quan đến vấn đề đầu tư, pháp lý, kế toán, thuế hoặc các tư vấn và dịch vụ chuyên môn khác. Do đó, quý vị không nên sử dụng những thông tin này thay cho nội dung tư vấn chuyên môn từ các chuyên gia tư vấn về đầu tư, kế toán, thuế, pháp lý hay các chuyên gia tư vấn chuyên môn khác. Trước khi đưa ra quyết định hoặc thực hiện hành động nào, quý vị nên tham vấn chuyên gia.",
  "content2": "Chúng tôi luôn cố gắng đảm bảo các thông tin trên trang web này được lấy từ những nguồn đáng tin cậy. Tuy nhiên, Defi.vn không chịu trách nhiệm đối với mọi sai sót hay bỏ sót hoặc hệ quả nào từ việc sử dụng những thông tin này. Mọi thông tin đăng tải trên trang web này được giữ \"nguyên trạng\"; chúng tôi không đảm bảo về tính đầy đủ, chính xác và tính cập nhật hoặc hệ quả từ việc sử dụng thông tin này, và không đảm dưới bất kỳ hình thức nào, dù được nêu rõ hay ngụ ý, bao gồm nhưng không giới hạn các bảo đảm về việc áp dụng, tính thương mại và tính phù hợp cho một mục đích cụ thể. Trong mọi trường hợp, Defi.vn cùng các đơn vị hợp danh hoặc pháp nhân hoặc thành viên, đại lý hoặc nhân viên của Defi.vn sẽ không chịu trách nhiệm đối với quý vị hoặc bất kỳ cá nhân nào từ bất kỳ quyết định hoặc hành động nào được thực hiện dựa vào những thông tin trên trang web này hoặc bất kỳ thiệt hại mang tính hệ quả, cụ thể hoặc thiệt hại tương tự thậm chí trong trường hợp Defi.vn đã được thông báo về khả năng xảy ra thiệt hại đó.",
  "content3": "Một số đường dẫn trên trang web này liên kết với những trang web khác do các bên thứ ba quản lý, không thuộc quyền kiểm soát của Defi.vn. Defi.vn không đưa ra phát biểu nào về tính chính xác hoặc về bất kỳ khía cạnh nào khác của những thông tin đăng tải trên các trang web đó."
}
